var experimentData={
	"basicExperiment":[
		{
			id:1,
			name:"粗盐的提纯",
			coverImg:"images/experiment/basic01.png",
			smallImg:"images/experiment/small1.jpg",
			introduction:"粗盐中含有泥沙等不溶性杂质，以及可溶性杂质如：Ca2+，Mg2+，SO42- 等。不溶性杂质可以用过滤的方法除去，可溶性杂质中的Ca2+，Mg2+，SO42-则可通过加入BaCl2、NaOH和Na2CO3溶液，生成沉淀而除去，也可加入BaCO3固体来除去。然后蒸发水分得到较纯净的精盐。",
			"goal":[
			"学习提纯粗食盐的原理和方法",
			"掌握溶解、沉淀、常压过滤、减压过滤、蒸发浓缩、结晶等基本操作",
			"了解Ca2+、Mg2+、SO42-等离子的定性鉴定",
			"掌握普通漏斗、布氏漏斗、吸滤瓶、蒸发皿、真空泵的使用",
			"通过粗食盐提纯实验，了解盐类溶解度知识和沉淀溶解平衡原理的应用"
			]
		},

		{
			id:2,
			name:"苯甲酸的重结晶",
			coverImg:"images/experiment/basic02.png",
			smallImg:"images/experiment/small2.jpg",
			introduction:"将欲提纯的物质在较高温度下溶于合适的溶剂中制成饱和溶液，趁热将不溶物滤去，在较低温度下结晶析出，而可溶性杂质留在母液中，这一过程称为重结晶。",
			"goal":[
			"熟悉重结晶法提纯有机化合物的原理、方法和溶剂的选择",
			"掌握溶解、饱和溶液配制、抽滤、脱色、热过滤、结晶等实验基本操作技术"
			]
			
		},

		{
			id:3,
			name:"酸碱滴定管的使用",
			coverImg:"images/experiment/basic03.png",
			smallImg:"images/experiment/small3.jpg",
			introduction:"一般酸碱多因含有杂质或稳定性较差，不能直接配制成准确浓度的溶液。浓盐酸中HCl易挥发，固体氢氧化钠易吸收空气中的水分并与二氧化碳作用，因而二者只能先配制成近似浓度的溶液，然后用基准物质进行标定，测出其准确浓度，才能作为标准溶液用于测定酸性或碱性物质的含量。",
			"goal":[
			"掌握酸式、碱式滴定管的涂油、检漏、 洗涤、排气泡法",
			"学会酸式、碱式滴定管的使用",
			"学会移液管的洗涤与使用",
			"学会正确把握滴定终点"
			]
			
		}/*,

		{
			id:4,
			name:"EDTA标准溶液的标定",
			coverImg:"images/experiment/basic03.png",
			introduction:"EDTA标准溶液的配制一般用间接法先配成近似浓度的溶液，再用基准物 质标定。标定EDTA溶液的基准物质有Zn、Cu、ZnO、CaC03、MgS04·7H20、ZnS04·7H2O等。如用CaCO3作基准物质标定EDTA溶液浓度时，调节溶液pH≥12.0，采用钙指示剂，滴定到溶液由酒红色变为纯蓝色为终点。如有Mg2+共存，变色更敏锐。",
			"goal":[
			"掌握EDTA标准溶液的标定方法",
			"熟练使用酸式滴定管、移液管、分析天平和容量瓶",
			"练习用铬黑T金属指示剂判断滴定终点"
			]
		},

		{
			id:5,
			name:"配制盐酸标准溶液",
			coverImg:"images/experiment/basic03.png",
			introduction:"标定盐酸溶液的常用基准物质是硼砂或无水碳酸钠。考虑到下个实验要用本实验制备的盐酸标准溶液测定混合碱（Na2CO3/NaOH、Na2CO3/ NaHCO3），因此本实验选用无水碳酸钠作为基准物质标定盐酸，以保证标定和测量条件一致，减少实验误差。",
			"goal":[
			"会配制和标定盐酸标准溶液",
			"能使用甲基橙准确判断终点",
			]
		}*/
	],

	"commonExperiment":[
		{
			id:1,
			name:"可见分光光度计的使用",
			coverImg:"images/experiment/common01.png",
			smallImg:"images/experiment/smallCommon1.png",
			introduction:"可见分光光度计（又名可见光度计、分光光度计）是可见光分光光度法是上海美析仪器采用最新的单片机技术，开发出能够进行定量测量（标准曲线测量，可对物质进行浓度直读）；OD值直接测量（吸光度、透过率和能量等直读）；动力学测试（测出物质浓度随时间变化OD值的变化）；光谱扫描（可以对某一种物质进行全波段扫描，分析物质的特征波长，判断实验过程的误差）；多波长测试（可以对物质同时进行多个波长的测试，分析物质的相关特性）；还有可以进行DNA/蛋白质测试、总磷总氮测试、重金属测试、农药残留测试、食品安全检测、热力发电金属离子测试等等，广泛应用于食品、药品、电力、生物研究、教学科研、化学化工、质量监督、水质环保和商检等各大领域。V-1500PC型可见分光光度计，波长范围：320nm-1100nm，能满足不同物质的测试。",
			"goal":[
			"会操作722N型可见分光光度计",
			"会使用722N型可见分光光度计测量未知溶液的浓度（标准比较法）"
			]
		},

		{
			id:2,
			name:"微波消解仪",
			coverImg:"images/experiment/common02.png",
			smallImg:"images/experiment/smallCommon2.png",
			introduction:"称取0.2克-1.0克的试样置于消解罐中，加入约2mI的水，加入适量的酸。通常是选用HNO3、HCI、HF、H2O2等，把罐盖好，放入炉中。当微波通过试样时，极性分子随微波频率快速变换取向，2450MHz的微波，分子每秒钟变换方向2.45×109次，分子来回转动，与周围分子相互碰撞摩擦，分子的总能量增加，使试样温度急剧上升。",
			"goal":[
			"熟悉重结晶法提纯有机化合物的原理、方法和溶剂的选择",
			"掌握溶解、饱和溶液配制、抽滤、脱色、热过滤、结晶等实验基本操作技术"
			]
			
		},

		{
			id:3,
			name:"原子吸收仪的使用",
			coverImg:"images/experiment/common03.png",
			smallImg:"images/experiment/smallCommon3.png",
			introduction:"原子吸收技术如今已成为元素分析方面很受欢迎的一种方法。火焰中的大多数游离原子都处于基 态，这种火焰也没有足够的能量可激发这些原子。用一种可发射具有特定能量的狭窄光谱线的光源来激发火焰中形成的游离原子，然后再测定其能量的减少值(吸收)。",
			"goal":[
			"会规范操作TAS-990原子吸收分光光度计",
			"会使用TAS-990原子吸收分光光度计测量未知溶液的浓度"
			]
			
		}
	]
}